/*
}
---------------------------------------------------------------------
Подключить акуматику
---------------------------------------------------------------------
Новые Таблици:
      Views
      TopSales

---------------------------------------------------------------------
Добавить ТабСеты:
      Products/Comments
      User/Cart
      User/Comments

---------------------------------------------------------------------
Новые страници:
      Comments/Index
      Comments/Create
      Comments/Edit
      Comments/Delete
      /User/{id}/Cart
      /User/{id}/Views
      /Portal/{id}/TopSales
      /Catalog/{id}/TopSales
 */
